
[碳滑板厚度标准值]
defaultValue=21.6
defaultDescribe=碳滑板的标准厚度，用于磨耗检测，单位mm。

[中心偏移标准值]
defaultValue=933.6
defaultDescribe=用于检测受电弓中心偏移比较的标准值，单位mm。

[左右偏移标准值]
defaultValue=128.637
defaultDescribe=用于检测受电弓左右偏移比较的标准值，单位mm。

[水平度标准值]
defaultValue=0.365
defaultDescribe=用于检测受电弓水平度比较的标准值，单位弧度。
